Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/onedrive/reagerer_pa_hets_i_hamar_nob.docx.tmx
Source language: nob
Languages: sme

source: Reagerer på hets i Hamar - vil ha samehets inn i lærerutdanningen e
sme: Reagere cielaheapmái Hamaris - háliida sámevaši oassin oahpaheaddjeoahpuide

source: Fredag 29. oktober opplevde Rita Helmi Toivosdatter Laakso å bli hetset av tre forskjellige bilister i Hamar, da hun gikk på gata på vei til et arrangement i Sámi giellavahkku (samisk språkuke), arrangert av Høgskolen i Innlandet.
sme: Bearjadaga golggotmánu 29. beaivvi vásihii Rita Helmi Toivosdatter Laakso ahte golbma iešguđet biilavuoddji cielahedje su, go lei gáhta mielde vázzime Sámi giellavahku doaluide maid Høgskolen i Innlandet lágidii.

source: Blant annet ble det ropt etter henne.
sme: Earret eará sutnje čurvo.

source: Sametingsråd Runar Myrnes Balto (NSR) reagerer kraftig på dette.
sme: Sámediggeráđđi Runar Myrnes Balto (NSR) reagere garrasit dása.

source: - Denne episoden er selvfølgelig fullstendig uakseptabel, og den er nok en påminnelse om at samehets er et stort samfunnsproblem i Norge.
sme: - Dá lea dieđusge áibbas dohkketmeahttun dáhpáhus, ja mii fas muittuha ahte sámevašši lea stuora servvodatváttisvuohta Norggas.

source: Jeg vil berømme Laakso for å stå åpent frem med sin opplevelse, som med det bidrar til å kaste lys over problemet, sier Myrnes Balto.
sme: Háliidan rámidit Laakso go rahpasit muitala iežas vásáhusa birra, ja dasto maiddái veahkeha čuvget dán váttisvuođa, dadjá Myrnes Balto.

source: Sametingspresident Silje Karine Muotka (NSR) har nettopp løftet arbeidet mot samehets som et nytt ansvarsområde i sametingsrådet, med mål om at Sametingets innsats skal intensiveres.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) lea aitto lokten barggu sámevaši vuostá ođđa áššesuorgin sámediggeráđis, mas mihttu lea nannet Sámedikki áŋgiruššama.

source: Runar Myrnes Balto, som har fått saksansvaret i rådet, mener at Høgskolen i Innlandet nå går foran med et eksempel til etterfølgelse.
sme: Runar Myrnes Balto, geas lea dát áššeovddasvástádus ráđis, oaivvilda ahte Høgskolen i Innlandet dál lea buorren ovdamearkan earáide.

source: - Dekanen på Høgskolen gikk raskt ut og signaliserte at de i større grad vil arbeide samehets inn i sin lærerutdanning.
sme: - Allaskuvlla dekána jođánit signaliserii ahte áigot eambbo bargat dan ovdii ahte fuomášuhttit sámevaši iežaset oahpaheaddjeoahpus.

source: Jeg synes dette er et svært godt signal, og et eksempel til etterfølgelse for andre utdanningsinstitusjoner.
sme: Dat lea mu mielas hui buorre mearka, ja maiddái eará oahpahusásahusaide buorren ovdamearkan maid sáhttet čuovvulit.

source: Å øke kunnskapen blant barn og unge er en god måte å forebygge samehets på lang sikt, og da trenger vi lærere som vet hva samehets er, Myrnes Balto.
sme: Nannet gelbbolašvuođa mánáid ja nuoraid gaskkas lea buorre vuohki eastadit sámevaši guhkit áiggi vuollái, ja dasa mii dárbbašit oahpaheddjiid geat dihtet mii sámevašši lea, dadjá Myrnes Balto.

source: Sametingsrådet vil i tiden fremover prioritere å bygge opp Sametingets arbeid knyttet til samehets på flere områder, blant annet knyttet til forebygging og håndtering.
sme: Sámediggeráđđi áigu dás ovddas guvlui máŋgga suorggis vuoruhit hukset Sámedikki barggu mii guoská sámevaššái, earret eará mii guoská eastadeapmái ja meannudanvuogádagaide.

source: Et innsatsområde blir å øke kunnskapen om samehets blant ledere på forskjellige nivåer, inkludert i barnehagen og skolen.
sme: Okta áŋgiruššansurggiin lea nannet iešguđet dásiid jođiheddjiid gelbbolašvuođa sámevaši birra, maiddái mánáidgárddis ja skuvllas.
